AlpeniteTeaElencoDocumenti/target/classes/it/netsw/apps/igfs/cg/coms/api/heartbeat/IgfsCgStatus.request

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ser="http://services.api.web.cg.igfs.apps.netsw.it/">
<soapenv:Body>
<ser:Status>
<request>
<apiVersion><![CDATA[{apiVersion}]]></apiVersion>
<tid><![CDATA[{tid}]]></tid>
<signature><![CDATA[{signature}]]></signature>
</request>
</ser:Status>
</soapenv:Body>
</soapenv:Envelope>
